




crux_word = ['奖励', '嘉奖', '补贴', '补助', '补偿', '兜底', '财政支持', '减免', '资助', '税费', '税收', '纳税', '纳税额', '缴纳入库地方级税收', '纳税地方贡献额留成', '纳税地方留成', '地方税收贡献额', '税收地方留成', '地方财政留成', '财政贡献地方留成', '实际形成地方财力', '当地财力贡献', '当地财力实际贡献', '项目库', '名录库', '备选库', '侯选库', '资格库', '储备库', '培育库', '目录库', '供应商库', '中介机构库', '代理机构库', '承包商库', '预选库', '目录', '黑名单', '红名单', '排行榜', '排名榜', '注册', '登记', '备案', '年检', '年报', '监制', '认定', '认可', '检验', '监测', '审定', '指定', '配号', '复检', '复审', '换证', '设立分支机构', '设立法人机构', '设立子公司', '设立分公司', '设有分支机构', '设有子公司', '设有分公司', '常驻机构', '服务网点', '售后机构', '售后服务机构', '迁出', '迁离', '外迁', '搬离', '搬迁', '转出', '追回', '返还', '退还', '收回', '追缴', '承诺', '推荐', '优先给予', '优先支持', '优先扶持', '优先安排', '优先推荐', '优先采购', '优先选用', '优先使用', '优先考虑', '优先选择', '优先选购', '重点支持', '重点扶持', '重点培育', '政策支持', '领军企业', '龙头企业', '知名', '骨干', '国有企业', '民营企业', '限上企业', '规上企业', '本土企业', '本地企业', '本土的企业', '本地的企业', '当地企业', '当地的企业', '外地企业', '外地机构', '区内', '市内', '县内', '本地经营业绩', '本地项目经验', '前置条件', '前置程序', '参考价格', '价格补贴', '统一价格', '本地经营面积', '本地办公面积', '本地固定场所', '本地缴纳社会保险', '减免行政事业性收费', '减免公积金', '减免政府性基金', '缓征行政事业性收费', '缓征公积金', '缓征政府性基金', '停征行政事业性收费', '停征公积金', '停征政府性基金', '减免土地出让金', '减免社会保险费用', '缓征社会保险费用', '缴纳保证金', '以现金形式']

